List arti =[

  'जय भगवद् गीते,जय जय भगवद् गीते ।',
  'हरि-हिय-कमल-विहारिणि,सुन्दर सुपुनीते ॥',
  'कर्म-सुमर्म-प्रकाशिनि,कामासक्तिहरा ।',
  'तत्त्वज्ञान-विकाशिनि,विद्या ब्रह्म परा ॥',
  'जय भगवद् गीते,जय जय भगवद् गीते....',
  'निश्चल-भक्ति-विधायिनि,निर्मल मलहारी ।',
  'शरण-सहस्य-प्रदायिनि,सब विधि सुखकारी ॥',
  'जय भगवद् गीते,जय जय भगवद् गीते....',
  'राग-द्वेष-विदारिणि,कारिणि मोद सदा ।',
  'भव-भय-हारिणि,तारिणि परमानन्दप्रदा ॥',
  'जय भगवद् गीते,जय जय भगवद् गीते....',
  'आसुर-भाव-विनाशिनि,नाशिनि तम रजनी ।',
  'दैवी सद् गुणदायिनि,हरि-रसिका सजनी ॥',
  'जय भगवद् गीते,जय जय भगवद् गीते....',
  'समता, त्याग सिखावनि,हरि-मुख की बानी ।',
  'सकल शास्त्र की स्वामिनी,श्रुतियों की रानी ॥',
  'जय भगवद् गीते,जय जय भगवद् गीते....',

];